@extends('layouts.app')
@section('content')
    <div class="container">
        <!-- partial:index.partial.html -->
        <h1 class="ribbon-title--a"> المناسبات العالميه   </h1>
        <ul class="ul_info_events">
    <li><span>  ولاشك أن تنظيم الاحتفالات الوطنية والعالمية تعيد ذكرى أيام وأحداث قد مضت وأبرزت عظماء كثيرين ،ومن الجدير بالذكر أن هذه الاحتفالات الوطنية السعودية تجدد أمجاد  المملكة وأبرز الأحداث التاريخية التي مرت بها وروابطها  مع دول مجلس التعاون الخليجي والدول العربية بشكل عام.


            </span></li>
        </ul>
    <img src="{{asset('vendors/images/events1.png')}}" class="img_events">
        <ul class="ul_info_events">
            <li><span>يتم الاحتفال باليوم العالمي لمرض الزهايمر وذلك في اليوم الأحد الموافق 4- 2 -1442 بالتاريخ الهجري أما التاريخ الميلادى فيوافق 21 -9 – 2020 .</span></li>
            <li><span>يتم الاحتفال ايضا اليوم العالمي لسرطان الثدي وذلك في يوم الخميس الموافق 14 – 2 – 1442 بالتاريخ الهجري&nbsp; أما التاريخ الميلادي فيوافق 1-10- 2020 .</span></li>
            <li><span>يتم الاحتفال باليوم العالمي لالتهاب المفاصل وذلك في يوم الاثنين الموافق 2- 5 – 1442 بالتاريخ الهجري أما التاريخ الميلادي فيوافق 12/10/ 2020.</span></li>
            <li><span>&nbsp;يتم الاحتفال باليوم العالمي لمكافحة العدوى وذلك في يوم الجمعة الموافق 2-9 -1442 بالتاريخ الهجري أما&nbsp; التاريخ الميلادي فيوافق 16/10 /2020 .</span></li>
            <li><span>يتم الاحتفال باليوم العالمي لسرطان الرئه وذلك في يوم الأحد الموافق 15 -3- 1442 بالتاريخ الهجري أما التاريخ الميلادي فيوافق 11-1- 2020 .</span></li>
            <li><span>يتم الاحتفال باليوم العالمي&nbsp; للمضادات الحيوية وذلك في يوم الأربعاء الموافق 3 -4- 1442 بالتاريخ الهجري أما التاريخ الميلادي فيوافق 18-11-2020.</span></li>
            <li><span>&nbsp;يتم الاحتفال باليوم العالمي لذوي الإعاقة في يوم الخميس الموافق 1-8-1442&nbsp; بالتاريخ الهجري أما التاريخ الميلادي فيوافق 3-12-2020.</span></li>
            <li><span>&nbsp;يتم الاحتفال باليوم العالمي للإيدز وذلك يوم الثلاثاء الموافق 6-1-1442&nbsp; بالتاريخ الهجري أما التاريخ الميلادي فيوافق 1-12 -2020.</span></li>
        </ul>
        <h1 class="ribbon-title--a  ">جدول المناسبات العالمية  </h1>



        <table class="  table table-bordered">
            <thead>
            <tr>
                <th><strong>م</strong></th>
                <th><strong>المناسبة الوطنية</strong></th>
                <th><strong>اليوم</strong></th>
                <th><strong>التاريخ الهجري</strong></th>
                <th><strong>التاريخ الميلادي</strong></th>
            </tr>
            </thead>
            <tbody>

            <tr>
                <td>1</td>
                <td>الشهر العالمي لسرطان الثدي</td>
                <td>الخميس</td>
                <td>14/2/1442</td>
                <td>1/10/2020</td>
            </tr>
            <tr>
                <td>2</td>
                <td>اليوم العالمي لمرض ألزهايمر</td>
                <td>الأحد</td>
                <td>4/2/1442</td>
                <td>21/9/2020</td>
            </tr>
            <tr>
                <td>3</td>
                <td>اليوم العالمي لالتهاب المفاصل</td>
                <td>الأثنين</td>
                <td>25/2/1442</td>
                <td>12/10/2020</td>
            </tr>
            <tr>
                <td>4</td>
                <td>اليوم العالمي لمكافحة العدوي</td>
                <td>الجمعة</td>
                <td>29/2/1442</td>
                <td>16/10/2020</td>
            </tr>
            <tr>
                <td>5</td>
                <td>اليوم العالمي للاسعافات الاولية</td>
                <td>السبت</td>
                <td>24/1/2020</td>
                <td>12/9/2020</td>
            </tr>
            <tr>
                <td>6</td>
                <td>الشهر العالمي لسرطان الرئة</td>
                <td>الأحد</td>
                <td>15/3/1442</td>
                <td>1/11/2020</td>
            </tr>
            <tr>
                <td>7</td>
                <td>الاسبوع العالمي للمضادات الحيوية</td>
                <td>الأربعاء</td>
                <td>3/4/1442</td>
                <td>18/11/2020</td>
            </tr>
            <tr>
                <td>8</td>
                <td>اليوم العالمي لمرض الانسداد الرئوي المزمن</td>
                <td>الجمعة</td>
                <td>5/4/1442</td>
                <td>20/11/2020</td>
            </tr>
            <tr>
                <td>9</td>
                <td>اليوم العالمي لذوي الاعاقة</td>
                <td>الخميس</td>
                <td>18/4/1442</td>
                <td>3/12/2020</td>
            </tr>
            <tr>
                <td>10</td>
                <td>اليوم العالمي للطفل</td>
                <td>الجمعة</td>
                <td>5/4/1442</td>
                <td>20/11/2020</td>
            </tr>
            <tr>
                <td>11</td>
                <td><strong>اليوم العالمي للإيدز</strong></td>
                <td>الثلاثاء</td>
                <td>16/4/1442</td>
                <td>1/12/2020</td>
            </tr>
            </tbody>
        </table>




        <div class="row">
        </div><!-- row -->
    </div><!-- container -->
@endsection