@extends('layouts.app')
@section('content')  
    <div class="container">
        <!-- partial:index.partial.html -->
        <h1 class="ribbon-title--a"> المناسبات الوطنيه السعوديه    </h1>
        <ul class="ul_info_events">
            <li>

                <span>
    يحتفل السعوديوان في كل عام بمناسبات وطنية خالدة في وجدانهم، يستذكرون فيها أسمى معاني التضحية والوفاء، ويحتفون بمسيرة البناء والإنجاز التي قادها ملوك بني هاشم لإرساء دعائم الدولة الحديثة. ويعتز السعوديوان وهم يلمسون ازدهار وطنهم عبر عشرة عقود توالت عليها أربعة عهود ملكية هاشمية، ويلتفّون حول قيادتهم وهم يشاهدون السعوديه  يحتل المكانة المرموقة التي تليق به على المستويين الإقليمي والعالمي، ويمثل أنموذجاً للعطاء والخير والتقدم والتعاضد.

                    .





            </span></li>
        </ul>
        <img src="{{asset('vendors/images/events3.png')}}" class="img_events">
        <ul class="ul_info_events">
            <li><span>
    تزخر الذاكرة السعوديه بمناسبات وطنية وقومية تمثل محطات رئيسية في مسيرة التأسيس والاستقلال والنهضة والبناء والتحديث منذ عهد المغفور له جلالة الملك المؤسس عبدالله بن الحسين، مروراً بعهد المغفور له جلالة الملك  بن عبدالله صانع الدستور، والمغفور له جلالة الملك الحسين بن اى اسم تجريبى  باني السعوديه، وصولاً إلى عهد جلالة الملكبن سلمان    ابن الحسين معزز البنيان والإصلاح.

    ومن أبرز هذه المناسبات: عيد الاستقلال، تعريب قيادة الجيش العربيّ، ذكرى معركة الكرامة، يوم الوفاء والبيعة، يوم الوفاء للمحاربين القدامى والمتقاعدين العسكريين، عيد ميلاد جلالة الملك عبدالله الثاني ابن الحسين، عيد الجلوس الملكي، ذكرى الثورة العربية الكبرى ويوم الجيش            </span></li>

        </ul>
        <h1 class="ribbon-title--a  ">جدول المناسبات الوطنيه السعوديه   </h1>



        <table class="table table-bordered">
            <thead>
            <tr>
                <th><strong>م</strong></th>
                <th><strong>المناسبة الوطنية</strong></th>
                <th><strong>اليوم</strong></th>
                <th><strong>التاريخ الهجري</strong></th>
                <th><strong>التاريخ الميلادي</strong></th>
            </tr>
            </thead>
            <tbody>

            <tr>
                <td>1</td>
                <td>
                    <div><strong>الشهر العالمي لسرطان الثدي</strong></div>
                </td>
                <td>الخميس</td>
                <td>14/2/1442</td>
                <td>1/10/2020</td>
            </tr>
            <tr>
                <td>2</td>
                <td>
                    <div><strong>اليوم العالمي لمرض ألزهايمر</strong></div>
                </td>
                <td>الأحد</td>
                <td>4/2/1442</td>
                <td>21/9/2020</td>
            </tr>
            <tr>
                <td>3</td>
                <td>
                    <div><strong>اليوم العالمي لالتهاب المفاصل</strong></div>
                </td>
                <td>الأثنين</td>
                <td>25/2/1442</td>
                <td>12/10/2020</td>
            </tr>
            <tr>
                <td>4</td>
                <td>
                    <div><strong>اليوم العالمي لمكافحة العدوي</strong></div>
                </td>
                <td>الجمعة</td>
                <td>29/2/1442</td>
                <td>16/10/2020</td>
            </tr>
            <tr>
                <td>5</td>
                <td>
                    <div><strong>اليوم العالمي للاسعافات الاولية</strong></div>
                </td>
                <td>السبت</td>
                <td>24/1/2020</td>
                <td>12/9/2020</td>
            </tr>
            <tr>
                <td>6</td>
                <td>
                    <div><strong>الشهر العالمي لسرطان الرئة</strong></div>
                </td>
                <td>الأحد</td>
                <td>15/3/1442</td>
                <td>1/11/2020</td>
            </tr>
            <tr>
                <td>7</td>
                <td>
                    <div><strong>الاسبوع العالمي للمضادات الحيوية</strong></div>
                </td>
                <td>الأربعاء</td>
                <td>3/4/1442</td>
                <td>18/11/2020</td>
            </tr>
            <tr>
                <td>8</td>
                <td>
                    <div><strong>اليوم العالمي لمرض الانسداد الرئوي المزمن</strong></div>
                </td>
                <td>الجمعة</td>
                <td>5/4/1442</td>
                <td>20/11/2020</td>
            </tr>
            <tr>
                <td>9</td>
                <td>
                    <div><strong>اليوم العالمي لذوي الاعاقة</strong></div>
                </td>
                <td>الخميس</td>
                <td>18/4/1442</td>
                <td>3/12/2020</td>
            </tr>
            <tr>
                <td>10</td>
                <td>
                    <div><strong>اليوم العالمي للطفل</strong></div>
                </td>
                <td>الجمعة</td>
                <td>5/4/1442</td>
                <td>20/11/2020</td>
            </tr>
            <tr>
                <td>11</td>
                <td><strong>اليوم العالمي للإيدز</strong></td>
                <td>الثلاثاء</td>
                <td>16/4/1442</td>
                <td>1/12/2020</td>
            </tr>
            </tbody>
        </table>
        <div class="row">
        </div><!-- row -->
    </div><!-- container -->
@endsection